{
    "obras":{
        "nazaret":{
            "portada":"/img/nazaret/LOGO.webp",
            "titulo":"Casa Nazaret",
            "parrafos":[
                "Esta casa, ubicada en Haedo, nace en el año 2019 como un espacio de contención y promoción de la vida familiar. Desde el año 2020, todas las noches se entrega la cena a más de 400 personas, de lunes a viernes. También se entregan bolsones con diferentes alimentos a 2.000 familias por mes.",
                "Ante la creciente demanda se cumplió el sueño de poder ampliar las instalaciones originales, con un nuevo salón, un espacio exclusivo para el depósito de alimentos y una nueva cocina, con un gran espacio para el lavado de ollas y bandejas de hornos.",
                "El trabajo es constante, y la asistencia es integral. Además de la entrega de viandas con la cena y de las bolsas de alimentos, también se entrega ropa y medicación, se ofrecen clases de apoyo escolar, cursos de capacitación, clases de actividades de esparcimiento, como yoga, pintura, etc.",
                "Casa Nazaret es un hogar en el verdadero sentido de esta palabra; donde miles de familias son recibidas con amor y compromiso, gracias a la entrega generosa de muchísimos voluntarios que colaboran durante toda la semana.",
                "“La familia es un espacio privilegiado donde la vida crece, se desarrolla y se hace más plena y más feliz. Por eso, Casa Nazaret es un espacio de promoción de la vida familiar y su nombre radica justamente en lo significativo del lugar donde nació la Sagrada Familia”."
            ],
            "numeros":"/img/nazaret/numeros.webp",
            "imagenes":[
                "/img/nazaret/g1.webp",
                "/img/nazaret/g2.webp",
                "/img/nazaret/g3.webp",
                "/img/nazaret/g4.webp",
                "/img/nazaret/g5.webp",
                "/img/nazaret/g6.webp",
                "/img/nazaret/g7.webp",
                "/img/nazaret/g8.webp"
            ]
        },
        "posadas":{
            "portada":"/img/posadas/LOGO.webp",
            "titulo":"Casa Posadas",
            "parrafos":[
                "Se trata de un espacio para el descanso, el esparcimiento y la contención de familiares y/o acompañantes de pacientes internados o bajo tratamiento prolongado en el Hospital Nacional Posadas, quienes residen en zonas alejadas y deben abandonar temporalmente su hogar y su familia.",
                "Esta casa se encuentra en el predio del Hospital Nacional Posadas, en El Palomar, y tiene capacidad para 76 huéspedes. Su misión es brindar hospitalidad con caridad cristiana, acompañando a cada persona en el dolor, a través del servicio, el respeto y la contención.",
                "La Casa nace ante la necesidad de poder tener el paciente un familiar o amigo cerca que lo acompañe durante su internación. Fue un sueño de profesionales del hospital, que se concretó e inauguró en noviembre de 2016. Desde que se abrieron las puertas pasaron más de 5700 huéspedes.",
                "La casa tiene 76 camas, brinda cuatro comidas diarias y todo lo necesario disponible para la estadía. Cuenta con cocinas equipadas, baños privados y compartidos, salones de usos múltiples, lavaderos, tendederos, espacios educativos y de esparcimiento para niños y adultos.",
                "Se alojan pacientes (22%) y acompañantes (78%) de personas internadas o realizando tratamientos, de cualquier género, edad, procedentes de todas las provincias, principalmente del GBA; mayormente mujeres de los servicios de UTIP, Neonatología y Hemato-oncología pediátrica.",
                "La función social es acompañar a las familias brindando contención, herramientas para su organización familiar, a través de entrevistas, encuentros y talleres, trabajando junto con otros servicios y equipos de salud del Hospital.",
                "La casa ofrece un servicio personalizado, humanizado e integral impulsando la consolidación de un modelo de atención basado en el trato digno, que contemple y respete las características educativas, culturales, espirituales y sociales del paciente y su familia."
            ],
            "numeros":"/img/posadas/numeros.webp",
            "imagenes":[
                "/img/posadas/g1.webp",
                "/img/posadas/g2.webp",
                "/img/posadas/g3.webp",
                "/img/posadas/g4.webp",
                "/img/posadas/g5.webp",
                "/img/posadas/g6.webp",
                "/img/posadas/g7.webp",
                "/img/posadas/g8.webp",
                "/img/posadas/g9.webp",
                "/img/posadas/g10.webp"
            ]
        },
        "francisco":{
            "portada":"/img/francisco/LOGO.webp",
            "titulo":"Hogar San Francisco",
            "parrafos":[
                "Inaugurado en mayo de 2015, es un hogar de tránsito para mujeres y niños, ubicado en Morón. Nace con el propósito de dar respuesta inmediata e integral a las mujeres que atraviesan una situación concreta de vulnerabilidad, ya sea material, económica, humana, espiritual o afectiva.",
                "Cuenta con 24 plazas disponibles y brinda un acompañamiento integral a cada uno de sus huéspedes, a través de la contención espiritual y asistencia para lograr y/o afianzar su autonomía, en la búsqueda de una solución a su problema.",
                "La casa nace por la necesidad de darle alojamiento a las personas que dormían en los pasillos del Hospital Posadas. La mayoría de ellos, de bajos recursos, familiares de pacientes que estaban siendo tratados por una dolencia.",
                "A los huéspedes se les brinda alojamiento y comida, y se los acompaña desde el servicio social, en la resolución de la problemática que los trajo hasta la casa."
            ],
            "numeros":"/img/francisco/numeros.webp",
            "imagenes":[
                "/img/francisco/g1.webp",
                "/img/francisco/g2.webp",
                "/img/francisco/g3.webp",
                "/img/francisco/g4.webp",
                "/img/francisco/g5.webp",
                "/img/francisco/g6.webp",
                "/img/francisco/g7.webp",
                "/img/francisco/g8.webp"
            ]
        },
        "buenviaje":{
            "portada":"/img/buenviaje/LOGO.webp",
            "titulo":"Hogar de Ancianas Nuestra Señora del Buen Viaje",
            "parrafos":[
                "El Hogar Nuestra Señora del Buen Viaje, ubicado en Ituzaingó, brinda un espacio cálido y seguro para mujeres mayores.",
                "Con capacidad para 40 residentes, el hogar ofrece alojamiento, alimentación y un acompañamiento cercano, asegurando que cada abuela reciba el cuidado y el respeto que merece en un entorno de amor y comprensión."
            ],
            "numeros":"",
            "imagenes":[]
        },
        "teresita":{
            "portada":"/img/teresita/LOGO.webp",
            "titulo":"Hospice Santa Teresita",
            "parrafos":[
                "Inaugurado el 1 de octubre de 2024 en la localidad de Ituzaingó, el Hospice Santa Teresita es un espacio que nació del sueño de brindar una atención compasiva y cercana a quienes atraviesan la etapa final de su vida, en especial a personas en situación de vulnerabilidad que enfrentan enfermedades avanzadas. Inspirados por el deseo de ofrecer un espacio que emule los sentimientos del corazón de Jesús, el Hospice busca acoger a los más necesitados, proporcionándoles cuidado integral, acompañamiento y contención, haciéndolos sentir en un verdadero hogar.",
                "Con capacidad para cuatro huéspedes, el Hospice es un lugar íntimo donde cada huésped recibe una atención personalizada, y donde la hospitalidad y la ternura están presentes en cada detalle. El equipo, compuesto por voluntarios, enfermeros y médicos, acompaña tanto a los huéspedes como a sus familias, creando un ambiente de paz y consuelo. La atención va más allá de lo clínico, ya que el propósito del hospice es también apoyar espiritualmente a las personas en este momento tan delicado, preparándolas para lo que consideramos un encuentro definitivo con Dios en la vida eterna.",
                "En el Hospice Santa Teresita, la oración y el amor mutuo se reflejan en los cuidados diarios. Las enfermeras atienden las necesidades de salud y bienestar con la más profunda dedicación, cuidando cada aspecto de la salud física y emocional de los residentes. Los voluntarios colaboran en el mantenimiento del hogar: preparan las comidas, realizan la limpieza de los espacios y la ropa, y se encargan de los quehaceres cotidianos, creando un ambiente de calidez y dedicación.",
                "El equipo del Hospice recibe formación continua en cuidados paliativos y en aspectos de la espiritualidad de la Fundación, priorizando siempre la hospitalidad y la ternura. En el Hospice Santa Teresita, cada acción está orientada a brindar una atención digna y compasiva, cuidando a quienes enfrentan el dolor y la soledad en el final de sus vidas, y ofreciendo a las familias un espacio donde también puedan sentir consuelo y paz."
            ],
            "numeros":"",
            "imagenes":[
                "/img/teresita/g1.webp",
                "/img/teresita/g2.webp",
                "/img/teresita/g3.webp",
                "/img/teresita/g4.webp",
                "/img/teresita/g5.webp"
            ]
        }
    },
    "fundacion":{
        "oracion":{
            "portada":"/img/OracionVirgen.png"
        },
        "fundacion":{
            "titulo":"La Casa de Jesus",
            "contenido":[
                {
                    "subtitulo":"Nuestra Misión",
                    "parrafos":[
                        "Transformar la realidad de quienes atraviesan una situación de vulnerabilidad social, saliendo a su encuentro con acciones concretas que tengan por finalidad la búsqueda del bien común y la justicia social."
                    ]
                },
                {
                    "subtitulo":"Nuestra Visión",
                    "parrafos":[
                        "Formar una sociedad más justa y más fraterna, basada en la experiencia y vivencia de los valores del Evangelio."
                    ]
                },
                {
                    "subtitulo":"Nuestros Valores",
                    "parrafos":[
                        "Nos inspiran valores como el amor, la solidaridad, la compasión, el respeto, el servicio, la humildad, la alegría y el compromiso de contribuir a una sociedad mejor."
                    ]
                }
            ]
        },
        "historia":{
            "portada":"/img/Historia.webp"
        },
        "inspiracion":{
            "titulo":"Nuestra Inspiración",
            "parrafos":[
                "Con la guía espiritual del padre Mariano del Río, buscamos replicar el corazón de Jesús, un corazón generoso y siempre dispuesto a alojar a todos, resignificándolo en espacios o en obras como un hogar de tránsito, un hogar para personas enfermas, una casa que reciba a todos y responda a las diferentes necesidades.",
                "Así fue como se estableció, en el partido de Morón, como una organización sin fines de lucro conformada por un Consejo de Administración, socios benefactores, asociados y voluntarios que, junto con la guía espiritual de un sacerdote, ofrecen generosamente su tiempo y esfuerzos para intentar conectar la vida de los que pueden un poco más, con aquellos que no pueden nada.",
                "Con el propósito de contribuir a formar una sociedad mejor, más justa y más fraterna, ese mismo año se inaugura el Hogar San Francisco, en Morón.",
                "Luego, en el año 2016, nace Casa Posadas, con la misión de brindar hospitalidad con caridad cristiana, acompañando a cada persona en el dolor, a través del servicio, el respeto y la contención, en el predio del Hospital Nacional Posadas, en El Palomar.",
                "El 19 de marzo del año 2019, reforzando el compromiso de estar cerca de quienes más necesitan, abre sus puertas Casa Nazaret, en Haedo. Este espacio de promoción de la vida familiar y de especialmente aquellos a los que nadie cuida o que se sienten desamparados."
            ]
        },
        "administracion":{
            "titulo":"Consejo de Administración",
            "parrafos":[
                "La FCJ está formada por un Consejo de Administración que, junto con la guía espiritual de un sacerdote, ofrecen generosamente su tiempo y esfuerzos para intentar conectar la vida de los que pueden un poco más, con aquellos que no pueden nada.",
                "Quienes somos parte de la FCJ, luego de experimentar un encuentro profundo con Jesús, no podemos ser indiferentes al dolor de nuestros hermanos y hemos decidido, a través del trabajo concreto, vivir y celebrar con hechos su palabra; manifestamos nuestra fe en obras."
            ],
            "miembros":[
                {
                    "imagen":"/consejo/AndreaBordaquievich.webp",
                    "nombre":"Andrea Bordaquievich",
                    "cargo":"Presidente"
                },
                {
                    "imagen":"/consejo/EmanuelLaudonio.webp",
                    "nombre":"Emanuel Luis Laudonio",
                    "cargo":"Vicepresidente"
                },
                {
                    "imagen":"/consejo/JuanBarbieri.webp",
                    "nombre":"Juan Alberto González Barbieri",
                    "cargo":"Director Ejecutivo"
                },
                {
                    "imagen":"/consejo/MariaGonzalez.webp",
                    "nombre":"María Victoria González",
                    "cargo":"Secretaría"
                },
                {
                    "imagen":"/consejo/AlejandroIturbide.webp",
                    "nombre":"Alejandro Martin Iturbide",
                    "cargo":"Tesorero"
                },
                {
                    "imagen":"/consejo/AlejandroClivio.webp",
                    "nombre":"Alejandro Mateo Clivio",
                    "cargo":"Vocal"
                },
                {
                    "imagen":"/consejo/AdrianCampos.webp",
                    "nombre":"Adrián Diego Campos",
                    "cargo":"Vocal"
                },
                {
                    "imagen":"/consejo/Contacto.webp",
                    "nombre":"Juan Pablo Pisano",
                    "cargo":"Vocal"
                },
                {
                    "imagen":"/consejo/MariaFernandez.webp",
                    "nombre":"María Cecilia Fernández",
                    "cargo":"Vocal"
                },
                {
                    "imagen":"/consejo/FernandoRomero.webp",
                    "nombre":"Fernando Nicolás Romero",
                    "cargo":"Vocal"
                },
                {
                    "imagen":"/consejo/MarianodelRio.webp",
                    "nombre":"Pbro. Mariano Omar del Rio",
                    "cargo":"Asesor Espiritual"
                }
            ]
        },
        "compromiso":{
            "titulo":"Compromiso ODS",
            "portada":"/img/ODS.png",
            "parrafos":[
                "Los Objetivos de Desarrollo Sostenible (ODS) han sido diseñados por la Organización de las Naciones Unidas (ONU).",
                "La Fundación Casa de Jesús asume su compromiso con los siguientes ODS con el fin de sumarse a su objetivo principal, como también promoverlos siendo puente para que otras organizaciones puedan también sumarse, como por ejemplo a través de nuestros programas de Voluntariado Corporativo."
            ]
        }
    },
    "proyectos":{
        "retiros":{
            "titulo":"Retiros Universitarios",
            "parrafos":[
                "Los retiros se realizan desde el año 2004 y surgen como respuesta a la necesidad concreta de generar espacios para jóvenes y adultos, en el que puedan experimentar un verdadero encuentro con Jesús, principalmente a partir de los 21 años, etapa que abarca decisiones muy importantes en la vida como la vocación, el noviazgo o el lugar que quiero ocupar en el mundo, entre otras.",
                "Es un espacio muy enriquecedor, en el que muchísimas personas viven una experiencia única, de verdadero encuentro con Jesús."
            ]
        },
        "formacion":{
            "titulo":"Formación",
            "parrafos":[
                "Contenido?"
            ]
        },
        "educacion":{
            "titulo":"Educación",
            "parrafos":[
                "Contenido"
            ]
        }
    },
    "eventos":{
        "llamando":{
            "titulo":"Llamando estaba la Casa",
            "parrafos":[
                "Contenido?"
            ]
        },
        "carrera":{
            "titulo":"Carrera +FCJ",
            "parrafos":[
                "Contenido?"
            ]
        },
        "cena":{
            "titulo":"Cena Anual",
            "parrafos":[
                "Contenido?"
            ]
        },
        "eventos":{
            "titulo":"Otros Eventos",
            "parrafos":[
                "Contenido?"
            ]
        }
    },
    "parrafoshistoria":[
        "La Fundación Casa de Jesús inició sus actividades el 8 de mayo de 2014, en el día de Nuestra Señora de Luján, como respuesta a la inquietud de un grupo de personas que, acompañadas por un sacerdote como asesor espiritual, decidieron involucrarse para aliviar el dolor y acompañar la vida de quienes quieren progresar y no tienen los medios para hacerlo.",
        "Así fue como se estableció, en el partido de Morón, como una organización sin fines de lucro conformada por un Consejo de Administración, socios benefactores, asociados y voluntarios que, junto con la guía espiritual de un sacerdote, ofrecen generosamente su tiempo y esfuerzos para intentar conectar la vida de los que pueden un poco más, con aquellos que no pueden nada.",
        "Con el propósito de contribuir a formar una sociedad mejor, más justa y más fraterna, ese mismo año se inaugura el Hogar San Francisco, en Morón.",
        "Luego, en el año 2016, nace Casa Posadas, con la misión de brindar hospitalidad con caridad cristiana, acompañando a cada persona en el dolor, a través del servicio, el respeto y la contención, en el predio del Hospital Nacional Posadas, en El Palomar.",
        "El 19 de marzo del año 2019, reforzando el compromiso de estar cerca de quienes más necesitan, abre sus puertas Casa Nazaret, en Haedo, como un espacio de promoción de la vida familiar que también nos permita estar cerca de aquellos que se sienten desamparados.",
        "En 2021 comenzamos a soñar con la apertura de un Hospice; un hogar en el que pudieran hospedarse personas que sufren una enfermedad avanzada, especialmente aquellas de mayor vulnerabilidad, en el momento final de la vida; a quienes se les brinde un cuidado integral, acompañamiento y contención, haciéndolas sentir como en su casa."
    ],
    "parrafosoracion":[
        "María, Madre amorosa y fiel compañera en nuestro camino,",
        "en este día especial, nos acercamos a vos",
        "con un corazón lleno de gratitud y esperanza.",
        "Te ofrecemos, querida Madre, el fruto de nuestro trabajo y esfuerzo,",
        "sabiendo que vos, como intercesora ante tu Hijo amado,",
        "lo recibís con amor y lo presentas ante Él.",
        "En este mundo lleno de desafíos y adversidades,",
        "te pedimos, Virgen Santísima, que sostengas nuestra esperanza",
        "y la de todos aquellos que se esfuerzan por construir un mundo mejor.",
        "Que tu mirada maternal ilumine nuestros caminos",
        "y que tu ternura nos dé fuerzas para perseverar en la fe,",
        "confiando en que la luz de Jesús siempre guiará nuestros pasos.",
        "Madre querida, acompáñanos en nuestros momentos de duda y desaliento, ",
        "y ayúdanos a mantener viva la llama de la esperanza en medio de las dificultades. Que tu ejemplo de ",
        "fe y entrega sea para nosotros luz en la oscuridad,",
        "y que en todo momento podamos sentir tu amor maternal",
        "Virgen de Luján, Madre de cada uno de los argentinos, ",
        "te confiamos nuestros anhelos, sueños y proyectos",
        "seguro de que en tu regazo encontraremos consuelo y fortaleza.",
        "Que tu intercesión ante tu Hijo Jesús nos brinde la gracia que más necesitamos, especialmente esa ",
        "firme esperanza que solo proviene de confiar en Dios",
        "Amén."
    ],
    "parte":{
        "donar":{
            "titulo":"Como donar",
            "contenido":[
                {
                    "subtitulo":"Donación Mensual",
                    "parrafos":[
                        "Podés sumarte a través de un aporte con débito en caja de ahorro o en tu tarjeta de crédito VISA, por el monto que consideres apropiado."
                    ],
                    "link":"https://forms.gle/TaJbdRvVmYYNdqAq9"
                },
                {
                    "subtitulo":"Donación Única",
                    "parrafos":[
                        "Fundación Casa de Jesús",
                        "CUIT 30-71542097-6",
                        "Datos Bancarios",
                        "Banco SANTANDER RIO Suc 0366",
                        "Cta Cte #1275/5",
                        "CBU: 0720366220000000127554",
                        "Alias: FUNDACION.CASA.JESUS",
                        "Mercado pago: casadejesus"
                    ],
                    "link":"https://dnr.onl/Xzbyr7EK?s=w"
                },
                {
                    "subtitulo":"Donación Internacional",
                    "parrafos":[
                        "Si te encontras en otro paí­s y quisieras ayudarnos podes hacerlo a travéss de PayPal."
                    ],
                    "link":"https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=VRHZSBMJTDJTW&source=url"
                },
                {
                    "subtitulo":"Donación por QR de Mercado Pago",
                    "parrafos":[
                        "Podés sumarte a través de un aporte con débito en caja de ahorro o en tu tarjeta de crédito VISA, por el monto que consideres apropiado."
                    ],
                    "link":""
                }
            ]
        },
        "voluntariado":{
            "titulo":"Voluntariado corporativo",
            "parrafos":[
                "Dentro de las acciones de responsabilidad social empresarial (RSE), las empresas y sus empleados se unen y comprometen con el objetivo de participar de manera activa, voluntaria y solidaria, en las necesidades que los rodean dentro de su comunidad.",
                "El apoyo a tareas concretas de gestión, el desarrollo de proyectos y programas, y la participación en distintas campañas, favorecerá a un impacto directo sobre la sociedad de la cual forman parte.",
                "Estas iniciativas incrementan el sentido de pertenencia, creando lazos más fuertes entre todos los que forman parte de la empresa, lo cual tiene una incidencia directa en la mejora del clima laboral.",
                "Al mismo tiempo, incrementa el autoestima de cada uno de los que participan, generando un sentimiento de satisfacción por poder ayudar a los demás, y mejorando habilidades como el liderazgo, la capacidad para trabajo en equipo, la empatía, la tolerancia, la innovación, entre otras."
            ]
        },
        "voluntarios":{
            "titulo":"Voluntarios individuales",
            "parrafos":[
                "Tu tiempo es muy valioso.",
                "Cada una de nuestras Casas se convierte en un verdadero hogar para las familias que recibimos.",
                "El Voluntariado es una parte fundamental para llevar a cabo nuestra Misión, brindando contención, acompañamiento, desarrollando talleres, actividades para niños, adolescentes y adultos, clasificando y ofreciendo donaciones, también apoyando la organización de nuestros eventos."
            ]
        },
        "padrinos":{
            "titulo":"Programa PADRINOS/MADRINAS",
            "parrafos":[
                "El mismo  consiste en una suscripción anual que el donante puede abonar en 1  o  12 cuotas mensuales, con el objetivo de transformarse en una fuente de ingresos de la Fundación Casa de Jesús para luego destinan a cubrir el presupuesto anual establecido. ",
                "Se convoca  a participar a instituciones, empresas, comercios y público en general  que, con sus aportes,  deseen ser parte de tan importante servicio, para mejorar la calidad de vida de todas las personas que pasan por la Fundación. ",
                "Se puede apadrinar en todas nuestras obras."
            ]
        },
        "profesionales":{
            "titulo":"Profesionales solidarios",
            "parrafos":[
                "Podes donar a la Fundación Casa de Jesús los honorarios de algún trabajo en particular, que no hubieras querido cobrar a un amigo o un familiar, proponiéndole que, a cambio de tu generosidad, realice un aporte a alguna de las obras de la Fundación."
            ]
        },
        "festejos":{
            "titulo":"Festejos solidarios",
            "parrafos":[
                "Si se acerca tu cumpleaños o aniversario y estás pensando en encontrar la manera de poder ayudar a otros, podes proponer a tus invitados que en lugar de comprarte un regalo realicen un aporte a la Fundación Casa de Jesús. Contamos con material para el armado de un stand en el lugar del evento, con banners, folletería y alcancías."
            ]
        }
    }
}